DAY_PACKING_TEXT = """🎒 Що взяти на одноденний байдарочний сплав?
Збережи цей список, щоб нічого не забути! ⛺️🌊

✅ 1. Одяг:
👕 Зручна футболка (краще швидковисихаюча)
🩳 Купальник / плавки
🧢 Панамка або кепка
🩴 Взуття, яке не шкода намочити (сланці/аквашузи)
🧥 Легка вітрівка / дощовик (на випадок дощу чи вітру)

✅ 2. Захист від сонця:
🧴 Сонцезахисний крем
🕶 Сонцезахисні окуляри
💦 Вода (1,5–2 л на людину)
🍌 Легкі перекуси (батончики, фрукти, горішки)

✅ 3. Особисті речі:
📱 Телефон у водонепроникному чохлі
🧻 Вологі серветки
🧼 Антисептик
🩹 Міні-аптечка (пластир, знеболювальне, засіб від комарів)

✅ 4. Для зручності:
🎒 Невеликий рюкзак або сухий мішок (dry bag)
🧺 Рушник (можна мікрофібру)
📸 Камера/GoPro, якщо плануєш знімати контент
🪑 Каремат або покривало (на зупинку/пікнік)

💡 І найголовніше — хороший настрій і командний дух! 💙
⠀
📍 Якщо йдеш уперше — краще взяти щось зайве, ніж не взяти потрібне."""

OVERNIGHT_PACKING_TEXT = """Що брати з собою в похід на байдарках з ночівлею ❓🛶

Ось , основний список речей, який стане в пригоді кожному туристу , що вирішив відправитися в похід на байдарках з ночівлею в наметах 🏕️

🛶 Основне спорядження:

 •  Зручний одяг, який захищає від сонця( легка світла сорочка+ штани) не ігноруйте , можливо під горіти на сонці
 • У кого ніжна шкіра, рекомендовано взяти перчатки
 • Вітрозахисний костюм
 • Зручне взуття для вечора 
 • Спортивне взуття для води( шльопанці підійдуть)
 • Ліхтарик (акумуляторний або на батарейках)

🏕️ Для ночівлі:
 • Палатка (для 1 або кількох осіб)
 • Спальний мішок
 • Килимок або надувний матрас
 • Тент (для захисту від дощу)
У кого немає, звернутися до інструктора завчасно до сплаву

🍳 Для їжі:
 • чашка , виделка, ложка, тарілка
 • смаколики, алкоголь  за бажанням
 • Пляшка для води,1.5 л

🌦️ Для комфорту та безпеки:
 • Сонцезахисний крем, капелюх( панама, тощо ) на голову
 • Спрей від комарів
 • Аптечка (базова, індивідуальні ліки)
 • Теплий одяг на випадок холодної ночі
 • Парасолька або дощовик
 • Захисні окуляри

🧳 Додатково:
 • Мобільний телефон (в водонепроникному чохлі)
 • Камера або фотоапарат
 • Голка, нитка, ніж
 • Декілька пакетів для сміття"""

TOUR_FINISHED_TEXT = """
Дякуємо, що стали частиною нашої спільної пригоди 🤝

Сподіваємося, ця подорож подарувала Вам яскраві емоції, нові знайомства та спогади, до яких захочеться повертатися ще не раз ✌️

До нових зустрічей і нових маршрутів!

Будемо раді бачити Вас знову 🍀
""".strip()